<?php
!defined('DEBUG') AND exit('Forbidden');
//初始化一些数据
$kv['sky_saying_content'] = array(
    '人生的价值，并不是用时间，而是用深度去衡量的。－－ 列夫·托尔斯泰 ',
    '三人行，必有我师焉。择其善者而从之，其不善者而改之。——孔子 ',
    '人生不是一种享乐，而是一桩十分沉重的工作。－－ 列夫·托尔斯泰 ',
    '成为卓越的代名词，很多人并不需要杰出素质的环境。——Steve Jobs ',
    '活着就是为了改变世界，难道还有其他原因吗？——Steve Jobs ',
    'Follow yourself . 追随你的内心。——Steve Jobs ',
    '生活是不公平的；要去适应它。——比尔盖茨 ',
    '常常提醒自己注意幸福，就像在寒冷的日子里经常看看太阳，心就不知不觉暖洋洋，亮光光。——毕淑敏 ',
    '幸福是一种心灵的振颤。它像会倾听音乐的耳朵一样，需要不断地训练。——毕淑敏 ',
    '这世界并不会在意你的自尊。这世界指望你在自我感觉良好之前先要有所成就。——比尔盖茨',
    '生活只有在平淡无味的人看来才是空虚而平淡无味的。－－ 车尔尼雪夫斯基',
);
kv_set('sky_saying_data', $kv);

?>